Repository: laurensbs/value
Catalog: ios/Rondje/Resources/Localizable.xcstrings
Source language: nl
Languages: en, es, fr

source: Contactgegevens en afspreekplek zie je pas als je afspraak is geaccepteerd.
en: You'll see contact details and the meeting point once your appointment is accepted.
es: Verás los datos de contacto y el punto de encuentro cuando tu cita sea aceptada.
fr: Tu verras les coordonnées et le lieu de rendez-vous une fois ton rendez-vous accepté.

source: Controleer
en: Check
es: Comprobar
fr: Vérifier

source: Daar knapt %@ van op.
en: %@ really enjoyed that.
es: A %@ le ha sentado de maravilla.
fr: Ça a fait du bien à %@.

source: Daarna kun je een kennismaking aanvragen.
en: Then you can ask to meet a dog.
es: Después puedes pedir un encuentro.
fr: Ensuite, tu peux demander une rencontre.

source: Daarna mag de wandelaar zelfstandig met je hond.
en: After that the walker may take your dog out alone.
es: Después el paseador puede salir solo con tu perro.
fr: Ensuite, le promeneur peut sortir ton chien seul.

source: Daarna wandel je zelfstandig. De eigenaar kijkt live mee, en jij stuurt een foto of een plasje door.
en: After that you walk on your own. The owner watches live, and you send a photo or a pee update.
es: Después paseas por tu cuenta. El dueño lo sigue en directo y tú envías una foto o un pis.
fr: Ensuite tu te promènes seul·e. Le propriétaire suit en direct, et tu envoies une photo ou un pipi.

source: Dan laten we je precies zien wat voor jou belangrijk is.
en: Then we'll show you exactly what matters to you.
es: Así te mostramos justo lo que te importa.
fr: Ainsi, nous te montrons exactement ce qui compte pour toi.

source: Dank je dat je het vertelt. Iemand van %@ kijkt ernaar.
en: Thank you for telling us. Someone from %@ will look into it.
es: Gracias por contárnoslo. Alguien de %@ lo revisará.
fr: Merci de nous l'avoir dit. Quelqu'un de %@ va s'en occuper.

source: Dank je wel namens %@.
en: Thank you from %@.
es: Gracias de parte de %@.
fr: Merci de la part de %@.

source: Dank je wel voor het vertrouwen!
en: Thanks for trusting me!
es: ¡Gracias por la confianza!
fr: Merci pour ta confiance !

source: Dank je wel!
en: Thank you!
es: ¡Muchas gracias!
fr: Merci beaucoup !

source: Dank je! Ik kijk even in mijn agenda.
en: Thanks! Let me check my calendar.
es: ¡Gracias! Miro mi agenda.
fr: Merci ! Je regarde mon agenda.

source: Dank je.
en: Thank you.
es: Gracias.
fr: Merci.

source: Dank je. Je akkoord is opgeslagen.
en: Thank you. Your agreement has been saved.
es: Gracias. Hemos guardado tu aceptación.
fr: Merci. Ton accord est enregistré.

source: Dat lukte even niet. Controleer je verbinding en probeer het opnieuw.
en: That didn't work just now. Check your connection and try again.
es: No ha funcionado ahora mismo. Comprueba tu conexión e inténtalo de nuevo.
fr: Ça n'a pas marché pour l'instant. Vérifie ta connexion et réessaie.

source: Dat lukte even niet. Probeer het later nog eens.
en: That didn't work just now. Please try again later.
es: No ha funcionado. Inténtalo más tarde.
fr: Ça n'a pas marché. Réessaie plus tard.

source: De afspraak met %@ is geannuleerd.
en: The appointment with %@ was cancelled.
es: La cita con %@ se ha cancelado.
fr: Le rendez-vous avec %@ a été annulé.

source: De ander krijgt hier bericht van.
en: The other person will be notified.
es: La otra persona recibirá un aviso.
fr: L'autre personne sera prévenue.

source: De app past zich aan wat je kiest. Je kunt dit altijd weer veranderen.
en: The app adapts to what you choose. You can always change it.
es: La app se adapta a lo que elijas. Siempre puedes cambiarlo.
fr: L'app s'adapte à ton choix. Tu peux toujours le changer.

# De eerste keer kom je langs bij %@ en %@.
source: De eerste keer kom je langs bij %1$@ en %2$@.
en: The first time, you visit %1$@ and %2$@.
es: La primera vez, visitas a %1$@ y a %2$@.
fr: La première fois, tu passes voir %1$@ et %2$@.

source: De eerste keer loop je altijd samen met de eigenaar.
en: The first time, you always walk together with the owner.
es: La primera vez siempre paseas junto con el dueño.
fr: La première fois, tu promènes toujours avec le propriétaire.

source: De eerste keer loop je mee en bekijk je het ID.
en: The first time you walk along and check their ID.
es: La primera vez caminas con él y compruebas su documento.
fr: La première fois, tu marches avec lui et vérifies sa pièce d'identité.

source: De eerste keer lopen jullie samen.
en: The first time, you walk together.
es: La primera vez, paseáis juntos.
fr: La première fois, vous marchez ensemble.

source: de eigenaar
en: the owner
es: el dueño
fr: le propriétaire

source: De eigenaar bekijkt het even. %@ bewaart nooit een kopie.
en: The owner takes a quick look. %@ never keeps a copy.
es: El dueño le echa un vistazo. %@ nunca guarda una copia.
fr: Le propriétaire y jette un œil. %@ n'en garde jamais de copie.

source: De eigenaar beslist. Dat gaat per hond.
en: The owner decides. It goes dog by dog.
es: Decide el dueño. Va perro a perro.
fr: C'est le propriétaire qui décide. Chien par chien.

source: De eigenaar kan live meekijken
en: The owner can watch live
es: El dueño puede seguirlo en directo
fr: Le propriétaire peut suivre en direct

source: De eigenaar legt zakjes klaar. Neem er gerust een paar extra mee.
en: The owner has bags ready. Feel free to bring a few extra.
es: El dueño tiene bolsas preparadas. Puedes llevar alguna de más.
fr: Le propriétaire prépare des sacs. N'hésite pas à en prendre quelques-uns en plus.

source: De eigenaar meteen laten weten
en: Let the owner know right away
es: Avisar enseguida al dueño
fr: Prévenir tout de suite le propriétaire

source: De eigenaar van %@ kijkt nog naar je aanvraag. Ik laat het je weten.
en: %@'s owner is still looking at your request. I'll let you know.
es: El dueño de %@ todavía está mirando tu solicitud. Te aviso.
fr: Le maître de %@ regarde encore ta demande. Je te tiens au courant.

source: De eigenaar ziet je ID in het echt. %@ bewaart geen kopie.
en: The owner sees your ID in person. %@ keeps no copy.
es: El dueño ve tu documento en persona. %@ no guarda ninguna copia.
fr: Le propriétaire voit ta pièce d'identité en personne. %@ n'en garde aucune copie.

source: De eigenaar zorgt voor %@
en: The owner provides %@
es: El dueño trae %@
fr: Le propriétaire fournit %@

source: De hond
en: The dog
es: El perro
fr: Le chien

source: De hond bijt een andere hond. Wat doe je?
en: The dog bites another dog. What do you do?
es: El perro muerde a otro perro. ¿Qué haces?
fr: Le chien mord un autre chien. Que fais-tu ?

source: De hond blijft aan de lijn, tenzij de eigenaar uitdrukkelijk zegt dat hij los mag, en alleen waar het mag.
en: The dog stays on the lead, unless the owner clearly says it may go off, and only where that's allowed.
es: El perro va con correa, salvo que el dueño diga claramente que puede ir suelto, y solo donde está permitido.
fr: Le chien reste en laisse, sauf si le propriétaire dit clairement qu'il peut être lâché, et seulement là où c'est permis.

source: De hond heeft ooit gebeten
en: The dog has bitten before
es: El perro ha mordido alguna vez
fr: Le chien a déjà mordu

source: De hond is gezond en ingeënt
en: The dog is healthy and vaccinated
es: El perro está sano y vacunado
fr: Le chien est en bonne santé et vacciné

source: De hond is losgeschoten. Wat doe je eerst?
en: The dog has slipped away. What do you do first?
es: El perro se ha soltado. ¿Qué haces primero?
fr: Le chien s'est échappé. Que fais-tu d'abord ?

source: De hond is WA-verzekerd
en: The dog has liability insurance
es: El perro tiene seguro de responsabilidad civil
fr: Le chien est couvert par une assurance responsabilité civile

source: De kennismaking
en: The first meeting
es: El primer encuentro
fr: La rencontre

source: De nieuwe voorwaarden gelden sinds %@. Lees wat er verandert. Na je akkoord kun je weer afspraken maken en rondjes starten.
en: The new terms have applied since %@. Read what changes. Once you agree, you can make appointments and start walks again.
es: Las nuevas condiciones se aplican desde el %@. Lee lo que cambia. Cuando las aceptes, podrás volver a quedar y empezar paseos.
fr: Les nouvelles conditions s'appliquent depuis le %@. Lis ce qui change. Une fois que tu les acceptes, tu peux à nouveau prendre rendez-vous et commencer des balades.

source: De overdracht ging goed
en: The handover went well
es: La entrega fue bien
fr: La remise s'est bien passée

source: De voorwaarden zijn bijgewerkt
en: The terms have been updated
es: Hemos actualizado las condiciones
fr: Les conditions ont été mises à jour

source: de wandelaar
en: the walker
es: el paseador
fr: le promeneur

source: Deel
en: Share
es: Compartir
fr: Partager

source: Deze foto is te groot.
en: This photo is too large.
es: Esta foto es demasiado grande.
fr: Cette photo est trop grande.

source: Deze hond is blij. Kijk naar de ogen en de mond.
en: This dog is happy. Look at the eyes and the mouth.
es: Este perro está contento. Fíjate en los ojos y la boca.
fr: Ce chien est content. Regarde les yeux et la bouche.

source: Deze hond is gewoon moe.
en: This dog is just tired.
es: Este perro solo está cansado.
fr: Ce chien est juste fatigué.

source: Deze inlogpoging is verlopen. Probeer het opnieuw.
en: This login attempt has expired. Please try again.
es: Este intento de inicio de sesión ha caducado. Inténtalo de nuevo.
fr: Cette tentative de connexion a expiré. Réessaie.

source: Deze kwam net al langs. Nog een keer?
en: You saw this one a moment ago. Once more?
es: Esta ya salió hace un momento. ¿Otra vez?
fr: Tu l'as déjà vue il y a un instant. On réessaie ?

source: Deze persoon blokkeren?
en: Block this person?
es: ¿Bloquear a esta persona?
fr: Bloquer cette personne ?

source: Deze vraag komt zo nog een keer terug.
en: This question will come back once more in a moment.
es: Esta pregunta volverá a salir en un momento.
fr: Cette question reviendra encore une fois tout à l'heure.

source: Di
en: Tu
es: Ma
fr: Ma

source: Dicht
en: Closed
es: Cerrado
fr: Fermé

source: Dierenarts
en: Vet
es: Veterinario
fr: Vétérinaire

source: Dierenarts (naam en telefoon)
en: Vet (name and phone)
es: Veterinario (nombre y teléfono)
fr: Vétérinaire (nom et téléphone)

source: Dit bericht gaat over geld. %@ is gratis: betaal nooit iets.
en: This message is about money. %@ is free: never pay anything.
es: Este mensaje habla de dinero. %@ es gratis: nunca pagues nada.
fr: Ce message parle d'argent. %@ est gratuit : ne paie jamais rien.

source: Dit e-mailadres en wachtwoord passen niet bij elkaar.
en: This email address and password don't match.
es: Este correo y esta contraseña no coinciden.
fr: Cette adresse e-mail et ce mot de passe ne correspondent pas.

source: Dit e-mailadres klopt niet.
en: This email address isn't valid.
es: Este correo electrónico no es válido.
fr: Cette adresse e-mail n'est pas valide.

source: Dit gesprek is gesloten. Je kunt het nog teruglezen.
en: This conversation is closed. You can still read it back.
es: Esta conversación está cerrada. Aún puedes releerla.
fr: Cette conversation est fermée. Tu peux encore la relire.

source: Dit is een voorbeeld; hiervoor kun je geen afspraak maken.
en: This is an example; you can't make an appointment for it.
es: Esto es un ejemplo; no puedes pedir cita.
fr: Ceci est un exemple ; tu ne peux pas prendre rendez-vous.

source: Dit is een voorbeeldhond. Echte honden uit je buurt komen hier vanzelf bij.
en: This is an example dog. Real dogs from your area will appear here by themselves.
es: Este es un perro de ejemplo. Los perros reales de tu zona aparecerán aquí.
fr: Ceci est un chien d'exemple. Les vrais chiens de ton quartier apparaîtront ici.

source: Dit is je eigen hond.
en: This is your own dog.
es: Este es tu propio perro.
fr: C'est ton propre chien.

source: Dit rondje kon niet in Apple Gezondheid worden bewaard.
en: This walk could not be saved in Apple Health.
es: No se pudo guardar este paseo en Apple Salud.
fr: Cette balade n'a pas pu être enregistrée dans Apple Santé.

source: Dit zien alleen wandelaars met een geaccepteerde afspraak.
en: Only walkers with an accepted appointment see this.
es: Solo lo ven los paseadores con una cita aceptada.
fr: Seuls les promeneurs avec un rendez-vous accepté voient ceci.

source: Do
en: Th
es: Ju
fr: Je

source: Doe alvast de Hondenschool
en: Start the Dog School now
es: Empieza ya la Escuela de perros
fr: Commence déjà l'École des chiens

source: Doe het echt, buiten. Tik als je klaar bent.
en: Do it for real, outside. Tap when you're done.
es: Hazlo de verdad, fuera. Toca cuando termines.
fr: Fais-le pour de vrai, dehors. Touche quand tu as fini.

source: Doe mee
en: Join
es: Apuntarme
fr: Participer

source: Doe mee met %@
en: Join %@
es: Únete a %@
fr: Rejoins %@

source: Doorgaan met Google
en: Continue with Google
es: Continuar con Google
fr: Continuer avec Google

source: Drie vragen voor de eigenaar
en: Three questions for the owner
es: Tres preguntas para el dueño
fr: Trois questions pour le propriétaire

source: Drukte maakt het voor hem nog spannender.
en: Crowds make it even more stressful for him.
es: El bullicio lo pone aún más nervioso.
fr: La foule rend les choses encore plus stressantes pour lui.

source: E-mailadres
en: Email address
es: Correo electrónico
fr: Adresse e-mail

source: Een account is gratis en blijft gratis.
en: An account is free and will stay free.
es: Una cuenta es gratis y lo seguirá siendo.
fr: Un compte est gratuit et le restera.

source: Een andere hond komt eraan? Vraag de eigenaar eerst of ze kennis mogen maken.
en: Another dog coming? Ask its owner first whether they may say hello.
es: ¿Viene otro perro? Pregunta primero al dueño si pueden saludarse.
fr: Un autre chien arrive ? Demande d'abord à son propriétaire s'ils peuvent se saluer.

source: Een andere hond komt op jullie af. Wat doe je?
en: Another dog comes towards you. What do you do?
es: Otro perro viene hacia vosotros. ¿Qué haces?
fr: Un autre chien vient vers vous. Que fais-tu ?

source: Een beet of gevecht
en: A bite or a fight
es: Un mordisco o una pelea
fr: Une morsure ou une bagarre

source: Een duidelijke foto van jezelf helpt eigenaren om je te vertrouwen.
en: A clear photo of yourself helps owners trust you.
es: Una foto clara tuya ayuda a los dueños a confiar en ti.
fr: Une photo claire de toi aide les propriétaires à te faire confiance.

source: Eén eraf
en: One less
es: Uno menos
fr: Un de moins

source: Een foto en een paar zinnen over wie hij is.
en: A photo and a few lines about who they are.
es: Una foto y unas frases sobre cómo es.
fr: Une photo et quelques phrases sur qui il est.

source: Een gesprek telt nog niet als kennismaking in het echt. Het ID bekijken en zelfstandig wandelen toestaan kan pas als jullie elkaar met %@ ontmoet hebben.
en: A call doesn't count as meeting in person yet. Checking the ID and allowing walks alone is only possible once you've met with %@.
es: Una llamada aún no cuenta como conoceros en persona. Comprobar el documento de identidad y permitir paseos en solitario solo es posible cuando os hayáis visto con %@.
fr: Un appel ne compte pas encore comme une rencontre en vrai. Vérifier la pièce d'identité et autoriser les balades seul n'est possible qu'après vous être rencontrés avec %@.

source: Een hand van boven voelt voor een hond als iets groots dat op hem afkomt.
en: A hand from above feels to a dog like something big coming at him.
es: Una mano desde arriba se siente para un perro como algo grande que se le viene encima.
fr: Une main venue d'en haut, pour un chien, c'est quelque chose de grand qui arrive sur lui.

source: Een hond die ooit beet, is alleen voor wandelaars met ervaring.
en: A dog that has ever bitten is only for experienced walkers.
es: Un perro que alguna vez mordió es solo para paseadores con experiencia.
fr: Un chien qui a déjà mordu est réservé aux promeneurs expérimentés.

source: Een hond op straat? Vraag altijd eerst de eigenaar of je mag aaien.
en: A dog on the street? Always ask the owner first if you may pet him.
es: ¿Un perro en la calle? Pregunta siempre primero al dueño si puedes acariciarlo.
fr: Un chien dans la rue ? Demande toujours d'abord au propriétaire si tu peux le caresser.

source: Een kort berichtje voorkomt zorgen.
en: A short message saves worry.
es: Un mensaje corto evita preocupaciones.
fr: Un petit message évite les inquiétudes.

source: Een lang rondje in de zon
en: A long walk in the sun
es: Un paseo largo al sol
fr: Une longue balade au soleil

source: Een mens van %@ leest elke melding. Bij direct gevaar: bel 112.
en: A person at %@ reads every report. In immediate danger: call 112.
es: Una persona de %@ lee cada aviso. En caso de peligro inmediato: llama al 112.
fr: Une personne de %@ lit chaque signalement. En cas de danger immédiat : appelle le 112.

source: Een rondje deze week?
en: A walk this week?
es: ¿Un paseo esta semana?
fr: Une balade cette semaine ?

source: Een rustig doel voor jezelf. Haal je het een week niet, dan is er niets verloren.
en: A calm goal for yourself. Miss it one week and nothing is lost.
es: Una meta tranquila para ti. Si no la cumples una semana, no pierdes nada.
fr: Un objectif tranquille pour toi. Si tu le rates une semaine, rien n'est perdu.

source: Een rustigere plek zoeken
en: Find a quieter spot
es: Buscar un sitio más tranquilo
fr: Chercher un endroit plus calme

source: Een vaste afspraak, en een hond die blij is dat je komt. Gratis en zonder reclame.
en: A regular appointment, and a dog who's happy you came. Free and without ads.
es: Una cita fija y un perro que se alegra de verte llegar. Gratis y sin anuncios.
fr: Un rendez-vous régulier, et un chien heureux de te voir arriver. Gratuit et sans pub.

source: Een zak koekjes
en: A bag of treats
es: Una bolsa de premios
fr: Un sachet de friandises

source: Eerlijk is veilig
en: Honest is safe
es: Ser sincero es seguro
fr: L'honnêteté, c'est la sécurité

source: Eerst bellen
en: Call first
es: Primero una llamada
fr: D'abord un appel

source: Eerst bellen jullie. Daarna ontmoet je %@ in het echt.
en: First you have a call. Then you meet %@ in person.
es: Primero habláis por teléfono. Después conoces a %@ en persona.
fr: D'abord, vous vous appelez. Ensuite, tu rencontres %@ en vrai.

source: Eerst de Hondenschool?
en: Dog school first?
es: ¿Primero la escuela canina?
fr: D'abord l'école des chiens ?

source: Eerst de quiz
en: Quiz first
es: Primero el test
fr: D'abord le quiz

source: Eerst de quiz (± 3 min)
en: Quiz first (± 3 min)
es: Primero el test (± 3 min)
fr: D'abord le quiz (± 3 min)

source: Eerst de veiligheidsquiz
en: First, the safety quiz
es: Primero, el test de seguridad
fr: D'abord le quiz de sécurité

source: Eerst de veiligheidsquiz, dan kun je een hond aanvragen. Acht vragen, geen tijdsdruk.
en: First the safety quiz, then you can ask for a dog. Eight questions, no time pressure.
es: Primero el test de seguridad, después puedes pedir un perro. Ocho preguntas, sin prisas.
fr: D'abord le quiz de sécurité, ensuite tu peux demander un chien. Huit questions, pas de chrono.

source: Eerst even kennismaken aan de telefoon. Daarna spreken jullie af in het echt, met de hond erbij.
en: Get to know each other on the phone first. Then you meet in person, with the dog.
es: Primero os conocéis por teléfono. Después quedáis en persona, con el perro.
fr: Faites d'abord connaissance au téléphone. Ensuite, vous vous rencontrez en vrai, avec le chien.

source: Eerst graag je akkoord met de bijgewerkte voorwaarden.
en: Please agree to the updated terms first.
es: Primero acepta las condiciones actualizadas, por favor.
fr: Merci d'accepter d'abord les conditions mises à jour.

source: Eerst kennismaken
en: First, meet
es: Primero, conoceros
fr: D'abord, faire connaissance

source: Eerst kennismaken in een videogesprek. Daarna spreken jullie af in het echt, met de hond erbij.
en: Get to know each other on a video call first. Then you meet in person, with the dog.
es: Primero os conocéis por videollamada. Después quedáis en persona, con el perro.
fr: Faites d'abord connaissance par appel vidéo. Ensuite, vous vous rencontrez en vrai, avec le chien.

source: Eerst kennismaken, met de eigenaar of de opvang erbij.
en: First meet, with the owner or the shelter present.
es: Primero conoceros, con el dueño o el refugio presente.
fr: D'abord faire connaissance, avec le propriétaire ou le refuge présent.

source: Eerst maak je kennis. De eigenaar loopt mee en bekijkt je ID.
en: First you meet. The owner walks along and looks at your ID.
es: Primero os conocéis. El dueño os acompaña y mira tu documento.
fr: D'abord, vous faites connaissance. Le propriétaire marche avec toi et regarde ta pièce d'identité.

source: Eerst videobellen
en: Video call first
es: Primero una videollamada
fr: D'abord un appel vidéo

source: Eerst zelf zoeken, dan pas de eigenaar bellen
en: Search yourself first, then call the owner
es: Buscar primero tú, y luego llamar al dueño
fr: Chercher d'abord soi-même, puis appeler le propriétaire

source: Eigenaar in %@
en: Owner in %@
es: Dueño en %@
fr: Propriétaire à %@

source: Eigenaar uit de buurt
en: Owner from the neighbourhood
es: Dueño del barrio
fr: Propriétaire du quartier

source: Eigenaren zien wie je bent.
en: Owners see who you are.
es: Los dueños ven quién eres.
fr: Les propriétaires voient qui tu es.

source: Elke week
en: Every week
es: Cada semana
fr: Chaque semaine

source: Elke week op dit moment
en: Every week at this time
es: Cada semana a esta hora
fr: Chaque semaine à cette heure

source: En hoe voel je je nu?
en: And how do you feel now?
es: ¿Y cómo te sientes ahora?
fr: Et comment te sens-tu maintenant ?

source: Energie
en: Energy
es: Energía
fr: Énergie

source: Energiek
en: Energetic
es: Enérgico
fr: Énergique

source: Er ging iets mis aan onze kant. Probeer het zo nog eens.
en: Something went wrong on our side. Please try again in a moment.
es: Algo ha fallado por nuestra parte. Vuelve a intentarlo en un momento.
fr: Un problème est survenu de notre côté. Réessaie dans un instant.

source: Er hard achteraan rennen
en: Run after him fast
es: Correr rápido tras él
fr: Courir vite après lui

source: Er is al een account met dit e-mailadres. Log in met je e-mailadres en wachtwoord.
en: There's already an account with this email address. Log in with your email and password.
es: Ya existe una cuenta con este correo. Inicia sesión con tu correo y tu contraseña.
fr: Un compte existe déjà avec cette adresse e-mail. Connecte-toi avec ton e-mail et ton mot de passe.

source: Er is al een account met dit e-mailadres. Log in met je wachtwoord om Apple te koppelen.
en: There's already an account with this email address. Log in with your password to link Apple.
es: Ya existe una cuenta con este correo. Inicia sesión con tu contraseña para vincular Apple.
fr: Un compte existe déjà avec cette adresse e-mail. Connecte-toi avec ton mot de passe pour associer Apple.

source: Er is al een account met dit e-mailadres. Log in.
en: There's already an account with this email address. Log in.
es: Ya existe una cuenta con este correo. Inicia sesión.
fr: Un compte existe déjà avec cette adresse e-mail. Connecte-toi.

source: Er is een nieuwe groepswandeling bij een opvang.
en: There's a new group walk at a shelter.
es: Hay un nuevo paseo en grupo en un refugio.
fr: Il y a une nouvelle balade de groupe dans un refuge.

source: Er staat geen seintje gepland. Je hebt al een afspraak deze week, of je seintjes staan uit.
en: No nudge is planned. You already have an appointment this week, or your nudges are off.
es: No hay ningún aviso previsto. Ya tienes una cita esta semana, o tus avisos están desactivados.
fr: Aucun rappel n'est prévu. Tu as déjà un rendez-vous cette semaine, ou tes rappels sont désactivés.
